Repository: mlnlover11/Multiplexer
Catalog: layout/Library/Multiplexer/Localizations/*.strings
Languages: es

# BIOLOCKDOWN_AUTH_DESCRIPTION
source: Multiplexer requires authentication
es: Multiplexer necesita autenticación

# BIOLOCKDOWN_AUTH_FAILED
source: BioLockdown authentication failed for %@. Tap to try again.
es: Autenticación de BioLockdown falló para %@. Toca para tratar otra vez.

# BACKGROUNDER_POPUP_SWITCHER_TEXT
source: Which backgrounding mode would you like to enable for %@ (currently %@)?
es: Cual modo de fondo quieres usar par %@ (Ahorita es %@)?

source: Cancel
es: Cancela

source: Force Foreground
es: Forzar primer plano

source: Native
es: Nativo

source: Suspend Immediately
es: Suspende inmediatamente

source: Disable
es: Inhabilitar

# THANK_YOU_TEXT
source: Thank you for installing Multiplexer! Tap here to view the tutorial.
es: Gracias por instalando Multiplexer! Toca aquí para ver el tutorial.

source: Desktops
es: Escritorio

source: On This Desktop
es: En este Escritorio

source: Running Elsewhere
es: Corriendo en otra parte

source: No Apps
es: Ningun Aplicaciones

source: App
es: Aplicacion

# UNLOCK_FOR_NCAPP
source: Unlock to use Quick Access
es: Desbloquear para usar Quick Access

source: Favorites
es: Favoritos

# RECENTS
source: Recent
es: Reciente

# ACTIVE_APP_WARNING
source: %@ is currently open
es: %@ está abierto

# ASPHALEIA_AUTH_FAILED
source: Asphaleia authentication failed for %@. Tap to try again.
es: Asphaleia Autenticación falló para %@. Toca para tratar otra vez.

source: Unlimited Backgrounding Time
es: Ilimitado tiemp en el fondo

source: Kill All
es: Mata Todos
